module.exports = {
    weatherDescription: 'Вы можете узнать погоду в интересующем вас городе. Делается это так: набираете' +
        'команду /weather и через пробел пишите город латиницей. Например /weather syktyvkar. По умолчанию ' +
        'городом запроса считается Санкт-Петербург',
    talking: 'Вы можете написать мне что - нибудь, скажем \'Привет\'. Честно признаться я немного туповат, и ' +
        'просто отвечаю вам случайной фразой, которую вы когда-то мне присылали, но с каждой фразой я становлюсь' +
        'немного умнее',
    menuTitle: 'Я умею в следдующие команды:'
};
