module.exports = {
    weatherDescription: 'Вы можете узнать погоду в интересующем вас городе. Делается это так: набираете' +
        ' команду /weather и через пробел пишите город латиницей. Например /weather syktyvkar. По умолчанию' +
        ' городом запроса считается Санкт-Петербург',
    talking: 'Вы можете написать мне что - нибудь, скажем \'Привет\'. Честно признаться я немного туповат, и ' +
        'просто отвечаю вам случайной фразой, которую вы когда-то мне присылали, но с каждой фразой я становлюсь ' +
        'немного умнее',
    menuTitle: 'Вот что я умею',
    exchange: 'Если хотите получить список курсов популярных валют введите команду /exchange ' +
        ' Если хотите узнать курс конкретной валюты введите комманду и код валюты в формате международного стандарта,' +
        ' например /exchange USD\n' +
        ' Все данные предоставлены ЦБ РФ на конец предыдущего дня.'
};
